{
    "0": "Find Bus",
    "1": "Menu",
    "2": "Favorites",
    "3": "Home",
    "4": "Lookup",
    "5": "News",
    "6": "Settings",
    "7": "Feedback",
    "8": "Introduction",
    "9": "Instructions",
    "10": "Directions",
    "11": "My Location",
    "12": "Train route",
    "13": "Breakpoint",
    "14": "Route",
    "15": "Change direction",
    "16": "Extended",
    "17": "Schedule",
    "18": "Stop",
    "19": "Information",
    "20": "Management Unit",
    "21": "Frequency",
    "22": "Fare",
    "23": "minute/trip",
    "24": "Distance",
    "25": "Uptime",
    "26": "Weekday",
    "27": "Weekend",
    "28": "Operation route",
    "29": "Add to favorites",
    "30": "The car is coming",
    "31": "Vehicle passing",
    "32": "Currently there are no vehicles passing through this stop",
    "33": "Added to favorites",
    "34": "Removed from favorites",
    "35": "Bus News",
    "36": "Other news",
    "37": "Copied path to clipboard",
    "38": "Your comments will help us improve service quality in the future.",
    "39": "Service",
    "40": "If you are not satisfied with the bus service, please comment here.",
    "41": "Survey",
    "42": "Please complete the survey to improve the quality of bus service.",
    "43": "Application",
    "44": "All your comments will be recorded and improved by us in the following versions.",
    "45": "Please read the instructions here carefully when using. At each main function screen of the application, there is a quick help with a sign (?) in the upper right corner of the screen.",
    "46": "Return",
    "47": "Follow",
    "48": "Warning",
    "49": "Personal",
    "50": "Support",
    "51": "The application gives you a route according to the following criteria: the least transit, the shortest distance and the least walking. Please choose the best option that suits you.\nThe application offers many ways for you to enter your departure and destination addresses or select vehicle tracking points: click directly on the map, get from favorites list, your own travel history, enter directly on the phone key, use the lookup function...\n\nThe search function by entering characters only applies to street names and some popular places.",
    "52": "The lookup function will help you find a lot of information related to bus services. You can know the operating time, operating route, schedule... of the bus routes. through this function.",
    "53": "Estimated vehicle arrival time to stop is approximate and affected by actual traffic conditions.",
    "54": "Accuracy of the drop-off warning function depends on your device's location services. When you receive an alert, your vehicle is about 200m away from the stop you need to get off.",
    "55": "You should choose your favorite bus routes/stops to facilitate entering your route finding and tracking address.",
    "56": "When you want to comment on the quality of our service, you can send us feedback directly (with photos if possible) via the app.",
    "57": "Find the optimal route by bus",
    "58": "Quick lookup information about bus operations",
    "59": "Online vehicle tracking to the stop",
    "60": "Support users all days of the week",
    "61": "Language",
    "62": "Theme",
    "63": "Warning distance",
    "64": "Auto-update",
    "65": "Offline Use",
    "66": "Copied path to clipboard.",
    "67": "Enter starting point...",
    "68": "Enter the destination you want to go to...",
    "69": "Delete",
    "70": "Close",
    "71": "Drum",
    "72": "Route",
    "73": "Add to favorites",
    "74": "Minimize",
    "75": "Expand",
    "76": "Bus news",
    "77": "Other news",
    "78": "Search",
    "79": "Nearest stop",
    "80": "Bright",
    "81": "Dark",
    "82": "Save Changes",
    "83": "Settings saved.\n Any changes will take effect after restarting the application.",
    "84": "Directions from here",
    "85": "Directions here"
}