{
    "0": "Tìm buýt",
    "1": "Menu",
    "2": "Yêu thích",
    "3": "Trang chủ",
    "4": "Tra cứu",
    "5": "Tin tức",
    "6": "Cài đặt",
    "7": "Phản hồi",
    "8": "Địa điểm",
    "9": "Hướng dẫn",
    "10": "Chỉ đường",
    "11": "Vị trí của tôi",
    "12": "Tuyến xe",
    "13": "Điểm dừng",
    "14": "Tuyến",
    "15": "Đổi chiều",
    "16": "Mở rộng",
    "17": "Lịch trình",
    "18": "Điểm dừng",
    "19": "Thông tin",
    "20": "Đơn vị chủ quản",
    "21": "Tần suất",
    "22": "Giá vé",
    "23": "Cự ly",
    "24": "Thời gian hoạt động",
    "25": "Lộ trình vận hành",
    "26": "phút/chuyến",
    "27": "VND/lượt",
    "28": "Ngày thường",
    "29": "Cuối tuần",
    "30": "Xe sắp đến",
    "31": "Xe đi qua",
    "32": "Hiện tại chưa có xe nào đi qua điểm dừng này",
    "33": "Đã thêm vào danh sách yêu thích",
    "34": "Đã xóa khỏi danh sách yêu thích",
    "35": "Tin buýt",
    "36": "Tin khác",
    "37": "Giới thiệu",
    "38": "Ý kiến đóng góp của bạn sẽ giúp chúng tôi nâng cao chất lượng dịch vụ trong thời gian tới.",
    "39": "Dịch vụ",
    "40": "Nếu quý khách chưa hài lòng về dịch vụ xe buýt xin vui lòng góp ý tại đây.",
    "41": "Khảo sát",
    "42": "Kính mong quý khách thực hiện phiếu khảo sát để nâng cao chất lượng dịch vụ xe buýt.",
    "43": "Ứng dụng",
    "44": "Mọi góp ý của quý khách sẽ được chúng tôi ghi nhận và nâng cấp trong các phiên bản sau.",
    "45": "Bạn vui lòng đọc kỹ hướng dẫn ở đây khi sử dụng. Tại mỗi màn hình chức năng chính của ứng dụng đều có trợ giúp nhanh bằng dấu (?) ở góc phải bên trên màn hình.",
    "46": "Đề xuất",
    "47": "Theo dõi",
    "48": "Cảnh báo",
    "49": "Cá nhân",
    "50": "Hỗ trợ",
    "51": "Ứng dụng đưa ra lộ trình cho bạn theo các tiêu chí: chuyển tuyến ít nhất, cự ly ngắn nhất và đi bộ ít nhất. Bạn hãy lựa chọn phương án tối ưu nhất phù hợp với bản thân mình.\n\nỨng dụng đưa ra nhiều cách để bạn nhập địa chỉ nơi đi, nơi đến hoặc chọn điểm theo dõi xe: nhấp trực tiếp trên bản đồ, lấy từ danh sách yêu thích, lịch sử di chuyển của chính bạn, nhập trực tiếp trên phím điện thoại, sử dụng chức năng tra cứu...\n\nChức năng tìm kiếm bằng cách nhập ký tự chỉ áp dụng đối với tên đường và một số địa danh phổ biến.",
    "52": "Chức năng tra cứu sẽ hỗ trợ bạn tìm kiếm nhiều thông tin liên quan đến dịch vụ xe buýt. Bạn có thể biết thời gian hoạt động, lộ trình vận hành, lịch trình... của các tuyến xe thông qua chức năng này.",
    "53": "Thời gian ước lượng xe tới điểm dừng chỉ mang tính chất tương đối và bị ảnh hưởng bởi tình trạng giao thông thực tế.",
    "54": "Độ chính xác của chức năng cảnh báo điểm xuống phụ thuộc vào dịch vụ định vị trên thiết bị của bạn. Khi bạn nhận được cảnh báo tức là xe của bạn cách điểm dừng bạn cần xuống khoảng 200m.",
    "55": "Bạn nên chọn cho mình các tuyến xe/điểm dừng yêu thích để thuận lợi cho việc nhập địa chỉ tìm đường và theo dõi xe của mình.",
    "56": "Khi muốn góp ý về chất lượng dịch vụ bạn có thể gửi phản hồi trực tiếp cho chúng tôi qua ứng dụng.",
    "57": "Tìm đường đi tối ưu bằng xe buýt",
    "58": "Tra cứu các thông tin về hoạt động của xe buýt",
    "59": "Quản lý danh sách yêu thích của bạn",
    "60": "Hỗ trợ người dùng tất cả các ngày trong tuần",
    "61": "Ngôn ngữ",
    "62": "Chủ đề",
    "63": "Các tuyến đi qua cả hai điểm dừng",
    "64": "Các tuyến đi qua điểm đi",
    "65": "Các tuyến đi qua điểm đến",
    "66": "Đã sao chép đường dẫn vào khay nhớ tạm",
    "67": "Chọn điểm xuất phát...",
    "68": "Chọn điểm muốn đến...",
    "69": "Xóa",
    "70": "Đóng",
    "71": "Trống",
    "72": "Thêm vào danh sách yêu thích",
    "73": "Xóa khỏi danh sách yêu thích",
    "74": "Thu nhỏ",
    "75": "Mở rộng",
    "76": "Nhập một vài từ khóa để tìm kiếm",
    "77": "Không tìm thấy kết quả phù hợp",
    "78": "Tìm kiếm",
    "79": "Điểm dừng gần nhất",
    "80": "Sáng",
    "81": "Tối",
    "82": "Lưu các thay đổi",
    "83": "Đã lưu cài đặt.\nMọi thay đổi sẽ có hiệu lực sau khi khởi động lại ứng dụng.",
    "84": "Chỉ đường từ đây",
    "85": "Chỉ đường đến đây",
    "86": "Điểm dừng đã chọn không chính xác",
    "87": "Bạn chắc chắn muốn xóa khỏi danh sách yêu thích?",
    "88": "Điện thoại",
    "89": "Fax",
    "90": "Email",
    "91": "Địa chỉ",
    "92": "Website"
}